<template>
<div>
  <div class="aboutus">
           <p> <a href="#C1"><h>.&nbsp;&nbsp;公司简介</h></a></p>
           <p> <a href="#C2"><h>.&nbsp;&nbsp;企业文化</h></a></p>
           <p> <a href="#C3"><h>.&nbsp;&nbsp;组织结构</h></a></p>
           <p> <a href="#C4"> <h>.&nbsp;&nbsp;经营模式</h></a></p>
            <a href="http://wpa.qq.com/msgrd?v=3&uin=1054547034&site=qq&menu=yes" title="联系我们"><img src="./../../static/images/contact.png" alt="联系我们" /></a>
        </div>
        <div id="cont">
        
<li class="item" > 公司简介</li><br>

        <p>我吃了她一个白面馍馍和好些土豆，我不好意思再去了，尽管我走时她一再叮咛我明天再来。 
 第二天吃完早饭，我还是抱着郭大力、王亚南译的一九五四年版的《资本论》躺在草铺上，不过没有像昨天那样脱掉衣裳，好像在等待着什么。 
 我不好意思去，但又非常想去。 
 雪虽然停了，但地上已经铺满一尺深的积雪。房舍中间的甬道上，尘土和积雪混在一起，被践踏成坚实的硬块。天空中仍然堆集着一层层乌云，连空气仿佛都是灰色的，不定什么时候，还会飘落下雪花。谢队长在吃完饭后，到我们“家”里来，告诉我们今天还不出工。又说，这场雪下得好，下得好；说今年大家都没力气，干不动活，该淌的冬水没有淌，这场雪，等于补上了这次冬水，明年地里的墒情一定好，夏庄稼有了指望了。但不识趣的中尉顶撞他说，庄稼长得再好，粮食定量还是那么一点点，庄稼好，跟我们有什么屁相干?！一句话，气得谢队长拔起腿走掉了。我看他本来还想多呆一会儿的，因为他发现我在看书，很想跟我聊聊似的。 
 中尉复员以后，在政府机关当小科长。劳改出来，他的“右派”帽子摘掉了，老战友正在北京的郊区给他安排工作，在这里不会呆长的；他又年壮气盛，所以敢说出这种冒天下之大不韪的话来。但我还是感到惊奇。我惊奇的是中尉顶撞了谢队长以后，谢队长尽管气得耷拉下眼皮，却没有布置我们批斗中尉。要是在劳改农场，你等着挨绳子吧！ 
我蓦地有了一种解放感。这时，我正读到注释51：“野蛮人和半野蛮人，以不同的方式，使用他们的舌头。据巴利上校说，巴芬湾西岸的居民，用舌舔物二次，表示他们的交易完成，东部爱斯墓摩人，也以舌舔交换物品。”我想，自由人和非自由人，恐怕也要在怎样使用舌头上表现出来吧。怕什么?没有什么可怕的！ 
中午，在昨天那个时分，她又来了。我一听见脚步声就知道是她。雪积厚了，她的脚步声不是沙沙的，而是咯喳咯喳的，但仍然非常轻盈。她一下子搡开门，直接冲着我喊道： 
“喂，咋哪?你把营生干了一半，就撂下不管啦?”
</p>
<li class="item" ><a name="C2"> 企业文化</a></li><br>
<p>
 “营业部主任”吃吃地偷笑：人家都休息，偏偏要我去干活，他很称心。我装作不乐意地放下书本，慢吞吞地爬起来，跟在她的后面。一拐弯，她便嘻嘻哈哈地笑起来，还天真无邪地用肩膀撞了我一下。她的神态，使我想起我儿时和表妹一起逃学，跑到只有我们俩知道的花园那个角落时的情景，又非常自然地仿佛和她有了某种默契。我也笑了。这种笑，不是我多吃了一口的笑；我愉快地感觉到了已经离开我非常非常遥远的盎然的生意又回来了。可是，今天，她真的把炕拆了。 
 海喜喜抱着两肘蹲在门口，紧绷着薄薄的嘴唇，目光阴沉，一脸不高兴的表情。屋外，和好了一摊泥：房里，炕面子完整地掀起来了，土坯也准备好了。看样子就等着我来干。 
“你光指挥就行了。”她说，“让喜喜子干，他有的是驴劲。来，你们先吃点土豆，暖和暖和，完了我蒸白面馍。”“他——指挥我哩！”海喜喜连看都不看我一眼，朝地上啐了口唾沫，也不接她给的土豆。 
“东西都准备好了，我们先干吧。”我说，“早完工早点火，不然炕烧不干。”海喜喜还是蹲在那里不动。他的懒怠和对我的藐视，刺激起我的活力和竞争心。我跨进炕墙里面。 
“我一个人来！这点活，哧！……”我好像力大无穷似的。 
“你干不干?！”她向海喜喜瞪了一眼，只厉声问了一句话。 
</p>
<li class="item" > <a name="C3">组织结构</a></li><br>
<p>

 海喜喜像被踢了一脚的狗，倏地站起来，撸起棉袄袖子：“球！还是我一个人来干吧！” 
 “你呀，你是榆木脑袋，人家是化学脑袋。”她把土豆塞在我手上，嘲笑海喜喜，“你今天还是看人家的吧，你就给他当小工。”她经常说出些我想象不出的，为作家、诗人所叹服的生动的词汇。这儿的农民把他们从未见过的新兴塑料制品一律冠以“化学”两个字，比如“化学梳子”、“化学扣子”、“化学杯子”等等。这个“化学脑袋”和那个“棺材瓤子”一样，使我不由得叫绝。原来，昨天我在她家吃土豆的时候，我对她说，她的炉子虽然好烧，但炕打的不科学。老乡们打炕，烟囱和灶门成对角线，大部分热气从烟囱跑掉了，仅炕头上热一点。最科学最经济的方法是火道满炕转，成“回”字形。我在地上给她画了一个图，我说：“这种炕，只烧一把火，我叫它满炕热！其实改一改不费事，只要在炕里动一点小手术就行。”今天，她果真照着我这个“化学脑袋”想的做了。 
 我边吃土豆边干活。我很小的时候就欣赏电影上的男演员一边吃东西一边干活的作派，欣赏水兵们听到“甲板上集合！”嘴里嚼着面包就冲出舱房、爬上桅杆的神气。我觉得它表现了男子汉的忙碌、干劲、帅气和对个人饥寒饱暖全然不顾的事业心。但过去我没干过活，后来干上活却没有东西给我吃，而且干的又是什么活啊！今天，我干得很痛快。炕修改好了，肚子也被土豆填满了。 
 海喜喜不吃土豆，也许他不屑于吃，也许他吃饱了。他给我递坯端泥，面孔阴沉沉的，嘴里不断地嘟嘟哝哝，说这种土坯挨着土坯的实心炕要是好烧，他就跳河去。我装作没听见。放好最后一块炕面子，我跳下炕，向他一摆手： 
“行了，你上泥吧！”海喜喜蹲下来左看右看，像是想挑出哪儿有点毛病。她已经把馍馍的面剂子切好了，放到笼屉里，呵叱他说： 
“还看啥?！小心绕花眼睛！齐不齐，一把泥。瓦工的活你还不知道?你先从锅台这边泥。我这就烧火。” 
在这大雪天，她不知从哪里抱来一捆捆干柴，动作麻利地在灶膛里点着了火。开始，有些烟从炕面子的缝隙中蹿出来，随着海喜喜泥的面积越来越大，烟逐渐地减少，终于消失了。海喜喜泥完后跳下炕，看着灶膛里熊熊的烈火一个劲儿地往烟道口窜去，而满炕都冉冉地蒸发出水汽，褐色的湿泥渐渐地变白，也不作声了。 
</p>
<li class="item" ><a name="C4">经营模式</a></li><br>
<p>
“你死去！你跳河去！……”她笑着揶揄海喜喜。灶火映着她生动的脸，我很久没有看见过这种红闪闪的美丽的鲜艳的颜色了。 
 我坐在那不能移动的土坯凳子上悠闲地吸烟，第一次感觉到劳动会受到人的尊敬。这种感觉，扫除了昨天接受她施舍的时候多少还有一点的屈辱感，维持了我的心理平衡。我想，我现在是“自食其力的劳动者”，是农业工人了，而我才二十五岁，如果在农业劳动上我不能成为一个壮劳力，成为一个内行，今后便无法安身立命。今天，就凭我这一点从供暖工程师那里学来的小技能，马上改变了我和海喜喜两人的地位，几天以前我还看作高不可攀的车把式，也不得不给我当小工。这就充分说明了，在这里，在这个穷乡僻壤，在这个也许我会终生呆下去的地方，只有体力劳动的成果才是衡量人的尺度。而从刚才干的活来看，只要我能吃饱，我完全可能成为海喜喜那样魁梧、剽悍、粗豪、放到哪儿都能干的多面手！我有充分的信心能成为一个“自食其力的劳动者”！ 
 四年的禁锢，四年的饥饿，处分解除后依然戴在头上的“右派”帽子，已经把我任何别的志向都摧毁了她蒸好两屉馍馍，又熬了一大锅白菜土豆。把寄放在别人家的尔舍叫回来，我们开始吃饭了。 
 这是一顿真正的饭！我多少年没有吃过了啊！多少年?……“给，吃完再盛。”她首先给我盛了一大碗土豆熬白菜，又塞给我一个大白面馍馍，“馍馍你今天先吃两个，还给你留着哩。你来，我馏一馏给你吃。” 
海喜喜铁青着脸蹲在锅台旁边，毫不掩饰妒意地盯着她端菜拿馍的两只手。我不理睬海喜喜。今天我吃这顿饭是名正言顺的。这是这儿老乡家的规矩：替谁家打炕盖房，就要在谁家吃饭。我心安理得地拿起馍馍。今天的馍馍是发面的，比昨天的更白。我转来转去看了看，再没有昨天那样的指纹印了。 
 可是，即使有昨天那样的指纹印，我会有什么样的感觉呢?如果不是昨天，而是今天的馍馍上有那样的指纹印，我又会有什么样的感觉呢?人哪，你是多么容易受情势的摆布，多么容易忘记过去呀！在她家吃完饭，回到“家”，又从伙房打了一份稗子面馍馍，也吃了下去。我才知道什么是“饱”！“饱”，不是“胀”！ 
我躺在马灯下的草铺上，乜斜着睡眼，沉醉在饱的舒适感里，晕头晕脑地计算我今天吃了多少东西，但算了半天也没算出来。因为饱，我可以想食物以外的事情了。我想到她和海喜喜。他们并非夫妻是明显的了，而交情似乎又不寻常。可是我的直觉告诉我，海喜喜又没有占有她。如果海喜喜对她已经实现了法律外的占有，他是不会像一条狗似的顺从她，领教她那有时几乎是刻薄的嘲笑的。这两个人真微妙得耐人寻味，尤其是她，那么善良又那么泼辣…… 
再说海喜喜，这个体力劳动者也有值得我羡慕的地方。俗话说：“外行看热闹，内行看门道。”即使他干端坯递泥这样的简单劳动，我马上知道他非常有眼色；泥炕面的时候，他的步骤也和我一样合乎劳动运筹学的原理，没有一个多余的动作。干完泥活以后，自己的身、手却很干净，几乎纤尘不染。在农村，是很讲究这点的。比如说，有的姑娘媳妇和面，和一斤面会有二两沾在手上、盆上、案板上。而受人称赞的姑娘媳妇就讲究“三光”；和完了面，手光，盆光，案板光。劳动也是这样。干净、利落、迅速，是体力劳动的最高标准，正如文学中智慧的最高表现是简洁一样。这不是光靠经验能达到的。没有干过农业劳动的人，以为那只要有力气就行，熟能生巧嘛。其实不然，我见过劳动了一辈子的老农，干起活来仍是拖拖沓沓——当地人叫“猫拉稀屎”，和写了一辈子文章的人还是行文□唆相同。 
简单的体力劳动，也可以表现出一个人的智慧、个性、气质与风格……我慢慢地睡着了。在梦里，我真的变成了招贴画《你为祖国贡献了什么?》上的标准体力劳动者，但奇怪的是，我的面孔却非常像海喜喜！ 




</p>
</div> 
</div>   
</template>

<script>

 

</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
.aboutus{margin-left:1rem;width:28rem;}
.aboutus p:hover{background-color:#008800;}
.aboutus p {background-color:#33FF33;width:28rem;height:5rem;border:0.5rem;margin-top:1.5rem;overflow:hidden;}
.aboutus p a h{width:28rem;height:5rem;top:2.5rem;line-height: 5rem;font-size:1.8rem;}
#cont{margin-left:32.5rem;width:110rem;margin-top:-35rem;}
#cont p{text-align: left;margin-top:1.5rem;}
.item{float:left;font-size:2rem;}
</style>
